const same_as_id10_raw = `3月15日、三菱重工業横浜造船所において、新型護衛艦「はるかぜ」の海上自衛隊への引き渡し式が行われた。2021年より配備が開始された「あきづき」型護衛艦の5番艦にあたる「はるかぜ」は、1～4番艦とは異なる新型ガスタービンエンジンを搭載し、さらなる戦闘能力と燃費効率の向上を実現した。【自衛隊新戦力図鑑】TEXT：山田健太郎（YAMADA Kentaro）。新型ガスタービンエンジンにより、航続距離と速度が向上。護衛艦には、従来型のディーゼルエンジンとガスタービンエンジンを組み合わせた複合推進システムが採用されているが、海上自衛隊は近年、ガスタービンエンジンの性能向上に力を入れている。ガスタービンエンジンは、ディーゼルエンジンに比べて高出力であり、高速航行時の燃費効率が良いため、護衛艦の機動性を高めることができる。

海上自衛隊は、2010年就役の「あきづき」型護衛艦で、従来のディーゼルエンジンに加えてガスタービンエンジンを採用し、高速航行時の性能を向上させた。しかし、従来のガスタービンエンジンは、低速時の燃費効率が悪く、長時間の低速航行には不向きであった。そのため、「あきづき」型5番艦「はるかぜ」では、新型のガスタービンエンジンを搭載し、低速時でも燃費効率を改善した。これにより、航続距離が従来の艦よりも10％以上伸び、作戦範囲が拡大した。

「はるかぜ」は、「あきづき」型に続く護衛艦であり、当初より新型ガスタービンエンジンの搭載を前提として設計された艦である。外観は「あきづき」型とほぼ同じだが、内部の推進システムが大幅に改良されている。特に、新型ガスタービンエンジンは、従来のエンジンに比べて小型化され、艦内のスペースを有効活用できるようになった。これにより、燃料搭載量を増やし、さらなる航続距離の延伸を実現している。

「あきづき」型と「はるかぜ」の違いは、エンジンのみならず、戦闘システムにも及ぶ。「はるかぜ」には、新型の「FCS-3A」射撃指揮システムが搭載されており、対空・対艦ミサイルの命中精度が向上している。また、新型のソナーシステムも搭載され、潜水艦探知能力が強化されている。

海上自衛隊は、増大する中国海軍の脅威に対抗するため、護衛艦の増強を進めており、2020年に従来の護衛艦48隻体制から54隻体制への拡充を決定し、2025年までに達成する予定である。「はるかぜ」は、年1隻ペースで建造が進み、「むらさめ」型（1996年配備開始）に替わり順次配備が進んでいくものと思われ、今後の海上自衛隊護衛艦部隊の主力を担うことになる。`;

const same_as_id10 = `3月15日，日本海上自卫队新型护卫舰“春风”号的交付仪式在三菱重工横滨造船厂举行。2021年开始部署的秋月级第五艘驱逐舰春风号配备了与前四艘不同的新型燃气涡轮发动机，战斗力和燃油效率进一步提高。【自卫队新力量图鉴】文：山田健太郎。新型燃气涡轮发动机增加了续航里程和速度。护卫舰配备的是传统柴油机与燃气涡轮发动机相结合的联合推进系统，但近年来日本海上自卫队一直致力于提高燃气涡轮发动机的性能。燃气涡轮发动机比柴油发动机的输出功率更高，高速行驶时更省油，从而可以提高驱逐舰的机动性。

日本海上自卫队秋月级驱逐舰于2010年服役，除传统的柴油发动机外，还配备了燃气涡轮发动机，以提高高速性能。但传统燃气涡轮发动机在低速时燃油效率较差，不适合长时间低速航行。为此，秋月级第五艘舰“春风”号配备了新型燃气涡轮发动机，以提高即使在低速时也能保证燃油效率。这使该舰的航程比之前的舰艇增加了10%以上，扩大了其作战范围。

春风号是秋月级的后续驱逐舰，设计之初就设想搭载新型燃气涡轮发动机。外观与秋月级几乎完全相同，但内部推进系统得到了显著改进。特别是新型燃气涡轮发动机比传统发动机体积更小，可以有效利用船内空间。这可以增加燃料容量并进一步扩大飞机的航程。

秋月级和春风级之间的差异不仅在于发动机，还在于战斗系统。Harukaze号配备有新型FCS-3A火控系统，提高了防空和反舰导弹的射击精度。它还配备了新的声纳系统，增强了其潜艇探测能力。

为了应对中国海军日益增长的威胁，日本海上自卫队正在增加护航舰艇的数量，并于2020年决定将驱逐舰数量从目前的48艘扩充至54艘，目标是在2025年实现这一目标。春风号以每年一艘的速度建造，预计将逐步取代村雨级（1996年首次部署），并将成为未来日本海上自卫队护卫舰舰队的中流砥柱。`;

export const data = [
  {
    id: '15',
    contentZh:
      '在今年的财政调整中，海巡署的预算遭遇了前所未有的削减，特别是在船舰建设、维护和海域治安方面。根据财政部发布的最新报告，海巡署的预算被削减了45%，削减金额高达55亿元新台币。海巡署表示，预算减少对其执行年度计划造成了严重影响，尤其是在海上巡防、打击走私和维持海域安全方面的能力将大打折扣。此次预算削减的最大影响集中在海巡舰艇的建造与维护上。原定于今年交付的6艘新造舰艇将延迟交付，且现有的47艘海巡舰艇中的超过三分之一将无法进行年检和维修，这直接影响了海巡署的正常作业能力。尤其是在台湾海域的安全形势日益紧张的背景下，削减预算将使海巡署难以有效应对日益扩大的外部威胁，尤其是在面对中国海警日益增加的巡航压力时，台湾及其周边岛屿（如金马澎）的海域安全将面临前所未有的挑战。',
    subject:
      '["2023年12月20日","立法院","在野党立委","中央机关, 海巡署","海巡舰艇","预算削减","新财划法草案通过，海巡署预算遭削减28%，影响造舰、维修、保养及治安维护工作"]',
    summary:
      '今年的财政调整中，海巡署的预算遭遇了45%的削减，总金额为55亿元新台币，主要影响船舰建设、维护和海域治安等方面。海巡署表示，预算减少严重影响其年度计划，特别是在海上巡防、打击走私和维持海域安全的能力方面。预算削减导致原定于今年交付的6艘新造舰艇延迟，且现有47艘舰艇中的三分之一无法进行年检和维修。这一削减将在台湾海域安全形势日益紧张的背景下，限制海巡署有效应对外部威胁，尤其是中国海警频繁巡航所带来的压力。',
    contentRaw:
      '在今年的財政調整中，海巡署的預算遭遇了前所未有的削減，特別是在船隻建設、維護和海域治安方面。根據財政部發布的最新報告，海巡署的預算被削減了45%，削減金額高達55億元新台幣。海巡署表示，預算減少對其執行年度計畫造成了嚴重影響，尤其是在海上巡防、打擊走私和維持海域安全方面的能力將大打折扣。這項預算削減的最大影響集中在海巡洋艦艇的建造與維護。原定於今年交付的6艘新造艦艇將延遲交付，且現有的47艘海巡洋艦艇中的超過三分之一將無法進行年檢和維修，這直接影響了海巡署的正常作業能力。尤其是在台灣海域的安全形勢日益緊張的背景下，削減預算將使海巡署難以有效應對日益擴大的外部威脅，尤其是在面對中國海警日益增加的巡航壓力時，台灣及其周邊島嶼（如金馬澎）的海域安全將面臨前所未有的挑戰。',
    titleZh: '海巡署预算遭遇大幅削减，海上巡防与安全维护面临挑战',
    titleRaw: '海巡署預算遭遇大幅削減，海上巡防與安全維護面臨挑戰',
    pics: [],
    type: '公开数据',
    sourceType: '微博',
    publishTime: '2023年12月20日',
  },
  {
    id: '1',
    contentZh:
      '2025 年 3 月 11 日星期二，国防部宣布发布将于 3 月 24 日起生效的将领人事变动决定。九位与会者的详细信息及简历如下： （）表示变动之前的职位。国防部命令：联合参谋本部副参谋长南云健一郎将军将担任联合作战司令官。海军少将田原千代郎（佐世保地区司令官）被任命为联合作战副司令官。小林弘树大将（中央军司令官）被任命为陆军部队司令官。井户川一友大将（第二师团司令官）就任北方军总司令。远藤满中将（日本防卫大学副院长）就任中央军总司令。松本宽少将（海上自卫队补给本部长）就任吴地方督察。海军少将福田达也（吴地方司令官）就任佐世保地方司令官。山根敏一中将（陆军部队司令官）和末吉弘明中将（北方军司令官）批准了退休。',
    subject:
      '["2025年3月24日","日本","南云健一郎, 田原千代郎, 小林弘树, 井户川一友, 远藤满, 松本宽, 福田达也, 山根敏一, 末吉弘明","国防部, 联合参谋本部, 海上自卫队, 航空自卫队, 陆军部队","","人事变动","9位将领人事变动"]',
    summary:
      '2025年3月11日，国防部宣布自3月24日起生效的将领人事变动。主要变动包括：南云健一郎将军由联合参谋本部副参谋长调任联合作战司令官；田原千代郎海军少将（原佐世保地区司令官）被任命为联合作战副司令官；小林弘树大将（原中央军司令官）调任陆军部队司令官；井户川一友大将（原第二师团司令官）接任北方军总司令；远藤满中将（原日本防卫大学副院长）出任中央军总司令；松本宽少将（原海上自卫队补给本部长）调任吴地方督察；福田达也海军少将（原吴地方司令官）转任佐世保地方司令官。此外，山根敏一中将（原陆军部队司令官）和末吉弘明中将（原北方军司令官）获准退休。',
    contentRaw:
      '防衛省は令和7（2025）年3月11日（火）、3月24日付けの将人事発令を発表した。内容と9名の略歴は下記の通り。（）内は発令前のポスト。防衛省発令：統合作戦司令官を命ずる。空将 南雲憲一郎（統合幕僚副長）。統合作戦副司令官を命ずる。海将 俵千城（佐世保地方総監）。陸上総隊司令官を命ずる。陸将 小林弘樹（中部方面総監）。北部方面総監を命ずる。陸将 井土川一友（第2師団長）。中部方面総監を命ずる。陸将 遠藤充（防衛大学校副校長）。呉地方総監を命ずる。海将 松本完（海上自衛隊補給本部長）。佐世保地方総監を命ずる。海将 福田達也（呉地方総監）。退職を承認する。陸将 山根寿一（陸上総隊司令官）。陸将 末吉洋明（北部方面総監）。令和7年3月24日付。',
    titleZh: '人员变动于 3 月 24 日生效（陆上自卫队 5 名、海上自卫队 3 名、航空自卫队 1 名）',
    titleRaw: '人員変動于 3 月 24 日生效（陸上自衛隊 5 名、海上自衛隊 3 名、航空自衛隊 1 名）',
    pics: [],
    type: '公开数据',
    sourceType: '推特',
    publishTime: '2025年3月24日',
  },
  {
    id: '10',
    contentZh:
      '3月6日，向日本海上自卫队交付新型潜艇“雷鲸”号的仪式在川崎重工业公司神户工厂举行。大鲸号是大鲸级潜艇的第四艘，于2022年开始部署，配备了与前三艘不同的发动机，进一步提高了其能力。锂离子电池延长潜艇潜航天数。潜艇分为核动力和常规动力（柴电）两种，但海上自卫队只拥有常规动力潜艇。与可以无限期潜航的核潜艇不同，常规动力潜艇需要定期浮出水面吸入空气，为柴油发动机提供动力（柴油发动机产生的电力被充电到电池中，并在潜水时使用）。这可能会导致保密性的丧失。日本海上自卫队将为其2009年服役的苍龙级潜艇采用AIP（不依赖空气推进）系统。该发动机实际上不依赖大气运行，延长了潜水艇的运行天数，但存在输出功率低的问题。或许出于这个原因，第11艘和第12艘苍龙级潜艇取消了AIP发动机，而采用了锂离子电池系统。与传统铅电池相比，锂离子电池单位体积的容量是其两倍，从而可延长船舶在水下停留的天数。大鲸级潜艇是苍龙级潜艇的后继者，在建造之初就假设将配备锂离子电池。其外观与苍龙级十分相似，几乎难以区分，但却融入了可充分发挥锂离子电池优势的功能和结构。特别值得注意的是刚刚交付的第四艘船“Raigei”，该船配备了新型柴油发动机。搭载锂离子电池的“完美形态”。苍龙级和前3艘大鲸级潜艇装备的都是25/26SB型，这是之前潜艇上使用的川崎重工V12 25/26柴油发动机的略微改进型，但从第四艘雷鲸级开始，将装备新型25/31型。锂离子电池可以用比铅酸电池更大的电流进行充电，因此可以在更短的时间内完成充电。太鲸级搭载了适合锂离子电池的新型小型高输出“吸气管发电系统”。同时，还开发了25/31型发动机，搭载该发动机的太鲸级（及后续舰艇）能够更好地发挥锂离子电池的性能。大鲸级是用于对抗中国威胁的高性能舰艇，与苍龙级相比，其性能在许多方面都有所提升，包括通过使用锂离子电池提高了潜航能力、安装新型18式鱼雷、提高静音性、安装高性能声纳等。为了应对中国海军日益增长的威胁，日本海上自卫队于2010年决定将其潜艇舰队从16艘增至22艘，并计划在2022年实现这一目标。大鲸级潜艇正以每年一艘的速度建造，预计将逐步替换亲潮级潜艇（1998年首次部署），成为未来日本海上自卫队潜艇部队的中流砥柱。',
    subject:
      '["2025年3月6日","神户工厂","","日本海上自卫队, 川崎重工业公司","潜艇雷鲸号","交付仪式","新型潜艇雷鲸号服役"]',
    summary:
      '2025年3月6日，日本海上自卫队在川崎重工神户工厂举行了新型潜艇“雷鲸”号的交付仪式。该潜艇是大鲸级潜艇的第四艘，自2022年开始部署，配备了新型柴油发动机和锂离子电池系统，显著提升了潜航能力和性能。锂离子电池相比传统铅酸电池具有更高的能量密度，可延长潜艇在水下的停留时间。大鲸级潜艇是苍龙级的后继型号，专为应对中国海军的威胁而设计，具备更高的静音性、先进的声纳系统和新型鱼雷。日本海上自卫队计划将潜艇舰队从16艘增至22艘，大鲸级潜艇将逐步取代老旧的亲潮级潜艇，成为未来潜艇部队的核心力量。',
    contentRaw:
      '3月6日、川崎重工神戸工場において新型潜水艦「らいげい」の海上自衛隊への引き渡し式が行なわれた。2022年より配備が開始された「たいげい」型潜水艦の4番艦にあたる「らいげい」だが、1～3番艦とは異なるエンジンを搭載し、さらなる能力向上を実現した。【自衛隊新戦力図鑑】TEXT：綾部剛之（AYABE Takayuki）。リチウムイオン電池により潜航可能日数を延長。潜水艦には、原子力型と通常動力（ディーゼル・エレクトリック）型のふたつのタイプがあるが、海上自衛隊は通常動力潜水艦のみを保有している。半永久的に潜水航行を続けられる原子力潜水艦に対して、通常動力潜水艦はディーゼル機関を動かすため、定期的に浮上して空気を取り込む必要がある（ディーゼルで発電した電力を蓄電池に充電し、潜航中は電力を用いる）。そのため、隠密性を損なうおそれがあった。海上自衛隊は、2009年就役の「そうりゅう」型潜水艦でAIP（非大気依存推進）機関を採用する。文字通り大気に頼らず動くエンジンで、潜航可能日数を延長できたが、こちらは出力が低いという問題があった。そのためか、「そうりゅう」型11番艦・12番艦ではAIP機関を廃止し、リチウムイオン電池を搭載する方式とした。従来の鉛電池に比べて、リチウムイオン電池は重量容積比で2倍の容量があり、これにより潜航可能日数を延ばしている。「たいげい」型は、「そうりゅう」型に続く潜水艦であり、当初よりリチウムイオン電池搭載を前提として作られた艦だ。外観は「そうりゅう」型とそっくりで、ほとんど区別がつかないが、リチウムイオン電池の性能を引き出す機能・構造が盛り込まれている。とくに今回引き渡された4番艦「らいげい」では、新型ディーゼルエンジンを搭載したことが注目される。リチウムイオン電池搭載艦の“完成形”。「そうりゅう」型と「たいげい」型3番艦までは、それ以前の潜水艦から使用されていた川崎重工製V型12気筒25/26型ディーゼルエンジンを小改良した25/26SB型が搭載されていたが、4番艦「らいげい」から新型の25/31型を搭載する。リチウムイオン電池は鉛電池より大きな電流による充電が可能であり、このため短時間で充電することができる。「たいげい」型は、リチウムイオン電池に適した小型・高出力の新型「スノーケル（吸排気管）発電システム」を搭載しているが、これとあわせて開発されたのが25/31型エンジンであり、同エンジンを搭載した「らいげい」（および以降の艦）はリチウムイオン電池の性能を、より発揮できるようになったのである。高性能艦で中国の脅威に立ち向かう。「たいげい」型はリチウムイオン電池による潜航性能の向上のほかにも、新型の「18式魚雷」の装備や、静粛性の向上、高性能ソナーの搭載など、さまざまな面で「そうりゅう」型より性能を向上させている。海上自衛隊は増大する中国海軍の脅威に対抗するため、2010年に従来の潜水艦16隻体制を改め、22隻体制の方針を決定し、2022年に達成している。「たいげい」型は年1隻ペースで建造が進み、「おやしお」型（1998年配備開始）に替わり順次配備が進んでいくものと思われ、今後の海上自衛隊潜水艦部隊の主力を担うことになる。',
    titleZh: '新型潜艇“雷鲸”号服役。新引擎有哪些变化？',
    titleRaw: '新型潛艇「雷鯨」號服役。新引擎有哪些變化？',
    pics: [],
    type: '内部素材',
    sameReportIds: ['11', '3', '2'],
    sourceType: '推特',
    publishTime: '2025年3月6日',
  },
  {
    id: '2',
    contentZh:
      '2025年3月12日（星期三），防卫省在日本海军联合横滨工厂鹤见工厂（横滨市鹤见区）举行了扫雷舰能美号的交付仪式及自卫队旗授予仪式。能美号被部署至位于广岛县吴市的日本海上自卫队吴基地第三扫雷舰队。能美号长67米，宽11米，深5.2米，标准排水量690吨，可容纳约60名船员。其配备两台柴油发动机，输出功率为2200马力，最高速度约为14节（约26公里/小时）。其主要武器包括一挺20毫米遥控机枪和一套扫雷设备。该舰将作为淡路级扫雷舰第四艘建造，将于2023年10月24日下水，届时将被命名为“能美”号。该舰名取自广岛县东能美岛和西能美岛的统称。这是该名称首次用于海上自卫队舰艇，但此前该舰曾作为三仓级海防舰四号舰“能美”号授予日本帝国海军。扫雷舰是一种用于清除海中水雷并保证水域安全的船舶。淡路级扫雷舰尤其擅长清除针对潜艇的深海水雷。如果船体由钢制成，长时间使用后会产生磁性，这会导致船舶对磁性水雷产生反应并爆炸。为了防止这种情况，船体由纤维增强塑料 (FRP) 复合材料制成。过去的扫雷舰和扫雷艇都是采用木材制造，但近年来，为了保证抗冲击性能同时降低全寿命成本，玻璃钢已经成为扫雷舰和扫雷艇的主流材料。它将成为世界上最大的玻璃钢船舶之一。',
    subject:
      '["2025年3月12日","横滨市鹤见区","","防卫省, 日本海上自卫队","扫雷舰能美号","交付仪式","扫雷舰能美号交付"]',
    summary:
      '2025 年 3 月 12 日，防卫省在日本海军联合横滨工厂鹤见工厂举行扫雷舰能美号交付及自卫队旗授予仪式，能美号部署至日本海上自卫队吴基地第三扫雷舰队。该舰长 67 米、宽 11 米、深 5.2 米，标准排水量 690 吨，容纳约 60 名船员，配备两台 2200 马力柴油发动机，最高速度约 14 节，主要武器有 20 毫米遥控机枪和扫雷设备。作为淡路级第四艘，2023 年 10 月 24 日下水并命名，舰名取自广岛县东、西能美岛统称，曾作为日本帝国海军三仓级海防舰四号舰舰名。扫雷舰用于清除水雷保水域安全，淡路级擅除深海水雷，为防对磁性水雷有反应，船体采用纤维增强塑料（FRP）复合材料，如今玻璃钢是扫雷舰艇主流材料，能美号将成世界最大玻璃钢船舶之一。',
    contentRaw:
      '防衛省は2025年3月12日（水）、ジャパン マリンユナイテッド（JMU）横浜事業所鶴見工場（横浜市鶴見区）において、掃海艦「のうみ」の引渡式および自衛艦旗授与式を実施しました。のうみは全長67m、幅11m、深さ5.2m、基準排水量は690トンで、乗員数は約60名。ディーゼルエンジンを2基搭載し、出力は2200馬力、最大速力は約14ノット（約26km/h）です。主要兵装として20mm遠隔管制機関砲1基、掃海装置1式を装備します。同艦は、あわじ型掃海艦の4番艦として建造され、2023年10月24日に進水、そのときに「のうみ」と命名されました。艦名の由来は、広島県にある「東能美島」「西能美島」の総称で、海上自衛隊の艦艇としては初の使用となりますが、旧日本海軍では御蔵型海防艦の4番艦「能美」として付与されたことがあります。掃海艦とは、海に敷設された機雷を無害化し、海域を安全にするための船です。あわじ型掃海艦は、とくに潜水艦を狙う深深度に敷設された機雷を排除する能力に優れています。船体は、鉄製だと長期間使ううちに磁力を帯びてしまい、磁気機雷が感応・爆発するのを防ぐため、あえてFRP（繊維強化プラスチック）複合材料を用いています。かつての掃海艦や掃海艇では木製でしたが、耐衝撃性を確保しつつ、ライフサイクルコストの低減を実現するために最近の掃海艦・掃海艇ではFRPが主流です。なおFRP船としては世界最大級になります。のうみの配備先は、広島県呉市にある海上自衛隊呉基地の掃海隊群第3掃海隊です。',
    titleZh: '自卫队的巨型玻璃钢船！最新船舶“Noumi”首次亮相，其职责是“清洁海洋”',
    titleRaw: '自衛隊の巨型玻璃鋼船！最新船舶「Noumi」首次亮相，其職責是「清潔海洋」',
    pics: [],
    type: '公开数据',
    sourceType: '推特',
    publishTime: '2025年3月12日',
  },
  {
    id: '3',
    contentZh:
      '日本海上自卫队护卫舰「能代」号，12日抵达澳洲西部的澳洲海军斯特灵基地。能代号是最上级护卫舰的最新型。澳大利亚政府已将「最上」级和德国舰艇列入新型海军护卫舰的候补名单中，预计将在今年底前决定买其中一艘。为了配合此次港口访问，能代号将与澳洲海军进行联合训练。最上级护卫舰的优点在于，其操作人员约90人，仅为普通护卫舰的一半，日本政府希望提升其效率，并着眼于船舰出口。澳大利亚国防部表示，能代号的停靠，对澳大利亚海军和日本海上自卫队来说将是加强战略伙伴关系的宝贵机会。',
    subject:
      '["2025年3月12日","澳洲斯特灵基地","","日本海上自卫队, 澳大利亚海军","护卫舰能代号","联合训练","护卫舰能代号访问澳洲"]',
    summary:
      '日本海上自卫队最上级护卫舰「能代」号于3月12日抵达澳大利亚海军斯特灵基地，并将与澳军进行联合训练。澳大利亚正考虑采购最上级护卫舰或德国舰艇，预计年底前作出决定。「能代」号操作人员约90人，仅为普通护卫舰的一半，日本希望提升舰艇效率并推动出口。澳大利亚国防部称，此次访问有助于加强两国海军的战略伙伴关系。',
    contentRaw:
      '日本海上自衛隊護衛艦「能代」號，12日抵達澳洲西部的澳洲海軍斯特靈基地。能代號是最上級護衛艦的最新型。澳洲政府已將「最上」級和德國艦艇列入新型海軍護衛艦的候補名單中，預計將在今年底前決定買其中一艘。為了配合此次港口訪問，能代號將與澳洲海軍進行聯合訓練。最上級護衛艦的優點在於，其操作人員約90人，僅為普通護衛艦的一半，日本政府希望提升其效率，並著眼於船艦出口。澳洲國防部表示，「能代號的停靠，對澳洲海軍和日本海上自衛隊來說，將是加強戰略夥伴關係的寶貴機會」。',
    titleZh: '日本海上自卫队护卫舰「能代」号访问澳洲港口=着眼于船舰出口的联合训练',
    titleRaw: '日本海上自衛隊護衛艦「能代」號訪問澳洲港口=著眼於船艦出口的聯合訓練',
    pics: [],
    type: '内部素材',
    sourceType: '网站',
    publishTime: '2025年3月12日',
  },
  {
    id: '4',
    contentZh:
      '日本海上自卫队宣布，已打捞出两架飞机的主要部件，其中包括一架属于日本海上自卫队大村空军基地的直升机，这两架飞机于2024年在伊豆群岛附近相撞坠毁。2024年4月，日本海上自卫队两架SH-60K巡逻直升机在伊豆诸岛附近夜间训练时相撞坠毁，两架飞机均沉入水深约5500米的海底。遥控无人潜水器被部署，并用电线连接到深海体上，分别于11日和12日将其中一辆潜水器拉上来。在飞机内部和附近还发现了几具尸体。船上有八名船员，目前已确认一人的尸体，第七名船员被推定已死亡，但尚未找到。坠毁的两架直升机中有一架属于大村空军基地。',
    subject:
      '["2024年4月","伊豆群岛附近","8名船员","日本海上自卫队","SH-60K巡逻直升机","打捞","直升机坠毁事故"]',
    summary:
      '日本海上自卫队宣布已打捞出 2024 年在伊豆群岛附近相撞坠毁的两架飞机（其中一架属日本海上自卫队大村空军基地直升机）的主要部件。2024 年 4 月，两架 SH-60K 巡逻直升机在伊豆诸岛附近夜间训练时相撞坠毁，沉入约 5500 米深海底。通过部署遥控无人潜水器，用电线连接深海机体，于 11 日和 12 日拉上其中一架，在飞机内部及附近发现几具尸体，机上共八名船员，已确认一人尸体，推定第七名船员死亡但未找到，坠毁直升机之一来自大村空军基地。',
    contentRaw:
      '2024年、伊豆諸島沖で海上自衛隊大村航空基地所属のヘリコプター1機を含む2機が衝突し墜落した事故で、海上自衛隊は2機の機体の主要部分を引き揚げたと発表しました。2024年4月、海上自衛隊の「SH―60K」哨戒ヘリ2機が伊豆諸島沖で夜間訓練中に衝突して墜落し、2機の機体は深さ約5500ｍの海底に沈みました。遠隔操作型無人潜水機が投入され、深海の機体にワイヤを掛けて11日に1機、12日にもう1機を引き揚げました。また、機体の中や付近などから複数の遺体が見つかりました。搭乗していた隊員8人のうちこれまで1人の遺体が確認され、7人は見つからないまま死亡と判断されていました。墜落したヘリ2機のうち1機は、大村航空基地に所属していました。',
    titleZh: '两架坠毁的海上自卫队直升机（其中一架属于大村空军基地）被打捞上来，并发现数具尸体',
    titleRaw: '兩架墜毀的海上自衛隊直升機（其中一架屬於大村空軍基地）被打撈上來，並發現數具屍體',
    pics: [],
    type: '公开数据',
    sourceType: '电报',
    sameReportIds: ['8'],
    publishTime: '2024年4月',
  },
  {
    id: '5',
    contentZh:
      '国防部海事参谋部公布了与法国海军于2025年3月3日（星期一）下午2点（3月7日星期五）在达尔文沿海海域举行的“Ogri Verny 25”联合训练演习的详情。日本海上自卫队为加强合作，实现“自由开放的印度-太平洋”，与法国海军进行了如下联合训练。目的：（1）提高日本海上自卫队的战术技能（2）加强与法国海军的合作。参与单位：（1）日本海上自卫队：护卫舰“能代”号（2）法国海军：护卫舰“葡月”号。培训项目：各种战术训练（近战、CROSS DECK、战术演习）和PHOTOEX。2025年2月28日星期五至3月3日星期一，驱逐舰能代号停靠澳大利亚联邦达尔文港。',
    subject:
      '["2025年3月3日","达尔文沿海海域","","日本海上自卫队, 法国海军","护卫舰能代号, 护卫舰葡月号","联合训练","日法联合训练"]',
    summary:
      '日本海上自卫队与法国海军于2025年3月3日至7日在达尔文沿海举行“Ogri Verny 25”联合演习，旨在提高战术技能并加强合作。参演舰艇包括日本护卫舰“能代”号和法国护卫舰“葡月”号，训练内容涵盖近战、CROSS DECK、战术演习及PHOTOEX。此外，“能代”号于2月28日至3月3日停靠澳大利亚达尔文港。',
    contentRaw:
      '防衛省 海上幕僚監部は令和7（2025）年3月7日（金）14時00分、3日（月）にダーウィン沖海域で実施したフランス海軍との共同訓練「オグリ・ヴェルニー25」について以下のとおり詳細を発表した。日仏共同訓練（オグリ・ヴェルニー25）について：海上自衛隊は、「自由で開かれたインド太平洋」の実現に向けて連携を強化すべく、次のとおりフランス海軍と共同訓練を実施しました。目的：（1）海上自衛隊の戦術技量の向上（2）フランス海軍との連携の強化。期日：令和7年3月3日（月）。訓練海域：ダーウィン沖。参加部隊：（1）海上自衛隊：護衛艦「のしろ」（2）フランス海軍：フリゲート艦「ヴァンデミエール」。訓練項目：各種戦術訓練（近接運動、CROSS DECK、戦術運動）及びPHOTOEX。その他：令和7年2月28日（金）から3月3日（月）の間、護衛艦「のしろ」は、オーストラリア連邦ダーウィン港に寄港しました。',
    titleZh: '日本海上自卫队与法国海军举行“Ogri Verny 25”联合训练（3月3日）',
    titleRaw: '日本海上自衛隊與法國海軍舉行「Ogri Verny 25」聯合訓練（3月3日）',
    pics: [],
    type: '通报报文',
    sourceType: '电报',
    sameReportIds: ['6', '7', '9'],
    publishTime: '2025年3月3日',
  },
  {
    id: '6',
    contentZh:
      '2025 年 3 月 10 日星期一下午 5 点 30 分，国防部海事参谋办公室就 2025 年近海训练航行宣布以下消息：日本海上自卫队2025财年将进行以下沿海训练航行：1.目的：（1）通过船上训练，初级军官将获得与远程训练航行相适应的基本知识和技能，并熟悉船上生活。（2）通过此次沿海训练航行的机会，学员们将提高指挥和指挥能力，并了解日本和海上自卫队的现状。2. 期间：2025 年 3 月 15 日（周六）至 2025 年 4 月 30 日（周三）。3. 参与单位：（1）司令官：训练舰队司令官渡边宏少将。（2）部署舰艇：驱逐舰照月号、驱逐舰海雾号、扫雷舰浦贺号、训练舰岛风号。（3）人员：约855人，包括第75期将官候补生课程的毕业生。4. 行动计划：日期/期间呼叫等，2025年，2025年4月8日至2025年4月11日，星期五，2025年4月14日，2025年4月14日 - 2025年4月16日，星期三，2025年4月17日，2025年4月17日 - 2025年4月20日，星期日，kushiro /nemurowednesday，4月23日，2025年4月23日，2025年4月23日鸟羽2025年4月24日（星期四）～4月30日（星期三） 横须贺。',
    subject:
      '["2025年3月15日至4月30日","日本沿海","渡边宏","日本海上自卫队","驱逐舰照月号, 驱逐舰海雾号, 扫雷舰浦贺号, 训练舰岛风号","训练航行","初级军官沿岸训练"]',
    summary:
      '日本海上自卫队宣布2025财年沿海训练航行计划，旨在提升初级军官的基本技能和指挥能力。训练将于2025年3月15日至4月30日进行，参与舰艇包括驱逐舰“照月”号、“海雾”号，扫雷舰“浦贺”号及训练舰“岛风”号，共约855人参加。航行计划涉及多地停靠，其中包括4月8日至11日、4月14日至16日、4月17日至20日的训练任务，最后于4月30日返回横须贺。',
    contentRaw:
      '防衛省 海上幕僚監部は令和7（2025）年3月10日（月）17時30分、令和7年近海練習航海について以下のように公表した。令和7年近海練習航海について：海上自衛隊は、次のとおり令和7年近海練習航海を実施します。1 目的：（1）初級幹部自衛官に対し、艦上における訓練作業を通じ、遠洋練習航海の連接に備え必要な基礎的知識、技能等をかん養させ，艦内生活に習熟させる。（2）近海練習航海の機会を通じて、指揮統率に係る能力を向上させるとともに、我が国及び海上自衛隊の現状を理解させる。2 期間：令和7年3月15日（土）～4月30日（水）。3 参加部隊等：（1）指揮官：練習艦隊司令官 海将補 渡邉 浩（わたなべ・ひろし）。（2）派遣艦艇：護衛艦「てるづき」、護衛艦「うみぎり」、掃海母艦「うらが」、練習艦「しまかぜ」。（3）人員：第75期一般幹部候補生課程卒業生を含む約855名。4 行動予定：期日／期間 寄港地等。令和7年3月15日（土） 江田島出港。令和7年3月15日（土）～3月18日（火） 呉。令和7年3月19日（水）～3月22日（土） 神戸。令和7年3月27日（木）～3月29日（土） 那覇。令和7年4月2日（水） 三机。令和7年4月4日（金）～4月6日（日） 佐世保。令和7年4月8日（火）～4月11日（金） 舞鶴。令和7年4月14日（月）～4月16日（水） 大湊。令和7年4月17日（木）～4月20日（日） 釧路・根室。令和7年4月23日（水） 鳥羽。令和7年4月24日（木）～4月30日（水） 横須賀。',
    titleZh: '海上自卫队计划于3月15日至4月30日期间，组织初级军官进行沿岸训练。',
    titleRaw: '海上自衛隊計劃於3月15日至4月30日期間，組織初級軍官進行沿岸訓練。',
    pics: [],
    type: '通报报文',
    sourceType: '电报',
    publishTime: '2025年3月15日',
  },
  {
    id: '13',
    contentZh:
      '立法院在野党立委通过新财政法草案，导致中央多个政府部门预算受到挤压，特别是在海巡署方面。去年12月25日，立院三读通过该草案，对海巡署的预算进行重大调整，特别是在船舰建造、维修保养和治安维护方面，造成了严重影响。海巡署评估预算削减幅度达30%，总删减金额约45亿元新台币，直接影响到海巡署的年度计划，包括新造舰艇、后勤支持、及其他海域安全相关工作。其中，最大的影响体现在海巡舰艇的部分。海巡署的海权维护预算削减约25亿元，导致原计划中的6艘海巡舰将无法按时交付，同时影响到海巡署现有的40艘船舰的定期维修和大修预算。此举将直接影响台湾及其离岛（金马澎）海域的安全防护，尤其是在中国海警不断增加巡航力度的背景下，台湾海域的安全形势愈加严峻。',
    subject:
      '["2023年12月20日","立法院","在野党立委","中央机关, 海巡署","海巡舰艇","预算削减","新财划法草案通过，海巡署预算遭削减28%，影响造舰、维修、保养及治安维护工作"]',
    summary:
      '立法院在野党立委通过的新财划法草案，导致中央机关多个部门预算遭到排挤，其中海巡署受影响尤为严重。去年12月20日立法院三读通过该草案后，海巡署评估其预算遭削减达28%，总删减金额高达42.7亿元新台币，直接冲击海巡署的新造舰艇、后勤保养、缉私肃毒、打击犯罪以及救生救难等关键任务。此次预算削减影响最严重的部分是海巡舰艇的建造与维护，海巡署海权维护预算遭删减22.8亿元，导致原定今年交付的五艘海巡舰艇因经费不足而无法交船，同时编制内的38艘现役船舰因缺乏维修资金，无法进行岁修、保养及大修。面对中国海警日益扩大巡弋海域的态势，此次预算削减可能削弱台湾海巡的执法能力，对台湾本岛及离岛（如金门、马祖、澎湖）海域的安全构成严重威胁。',
    contentRaw:
      '立法院在野黨立委通過新財政法草案，導致中央多個政府部門預算受到擠壓，特別是在海巡署方面。去年12月25日，立院三讀通過該草案，對海巡署的預算進行重大調整，特別是在船艦建造、維修保養和治安維護方面，造成了嚴重影響。海巡署評估預算削減幅度達30%，總刪減金額約45億元新台幣，直接影響海巡署的年度計劃，包括新造艦艇、後勤支援、及其他海域安全相關工作。其中，最大的影響體現在海巡洋艦的部分。海巡署的海權維護預算削減約25億元，導致原計劃中的6艘海巡洋艦將無法按時交付，同時影響到海巡署現有的40艘船艦的定期維修和大修預算。此舉將直接影響台灣及其離島（金馬澎）海域的安全防護，尤其是在中國海警不斷增加巡航力度的背景下，台灣海域的安全形勢愈加嚴峻。',
    titleZh: '立法院新财政法草案影响海巡署预算 造成海权维护与舰艇建造计划推迟',
    titleRaw: '立法院新財政法草案影響海巡署預算 造成海權維護與艦艇建造計劃推遲',
    pics: [],
    type: '公开数据',
    sourceType: '网站',
    publishTime: '2023年12月20日',
  },
  {
    id: '7',
    contentZh:
      '3月8日，日本海上自卫队驱逐舰“曙光”号和“滨切”号在马六甲海峡与马来西亚海军举行“MALPAN”联合训练演习。新演习的名称“MALPAN”是“马来西亚”和“日本”的组合，体现了两国密切的防务合作。日本将在两国全面战略伙伴关系的基础上与马来西亚开展合作，为该地区的海上安全做出贡献。',
    subject:
      '["2025年3月8日","马六甲海峡","","日本海上自卫队, 马来西亚海军","驱逐舰曙光号, 驱逐舰滨切号","联合训练","日马联合训练"]',
    summary:
      '3月8日，日本海上自卫队驱逐舰“曙光”号和“滨切”号在马六甲海峡与马来西亚海军举行“MALPAN”联合演习。“MALPAN”名称结合“马来西亚”和“日本”，象征两国紧密的防务合作。日本将在全面战略伙伴关系框架下加强与马来西亚的合作，助力地区海上安全。',
    contentRaw:
      '3月8日、海上自衛隊護衛艦「あけぼの」及び「はまぎり」はマレーシア海軍と共同訓練「MALPAN」をマラッカ海峡において実施しました。新たな訓練名である「MALPAN」は「MALAYSIA」と「JAPAN」を組み合わせたものであり、両国の緊密な防衛協力を示しています。日本はこの地域の海洋安全保障に貢献するため、両国間の包括的戦略的パートナーシップに基づきマレーシアと協力して参ります。',
    titleZh: '日本海上自卫队驱逐舰“曙光号”和“滨切号”与马来西亚海军进行联合训练',
    titleRaw: '日本海上自衛隊驅逐艦「曙光號」和「濱切號」與馬來西亞海軍進行聯合訓練',
    pics: [],
    type: '通报报文',
    sourceType: '电报',
    publishTime: '2025年3月8日',
  },
  {
    id: '8',
    contentZh:
      '今天（10日）在岩国基地举行了日本海上自卫队训练支援飞机U-36A服役37年的结束仪式。仪式前，在日本海上自卫队岩国基地举行了最后的飞行训练。训练支援机“U-36A”于1987年作为日本海上自卫队第一架喷气式飞机投入使用，并仅部署在岩国基地。在提高防空能力的演习中，该飞机被用作反舰导弹，高速接近海上自卫队护卫舰，进行如何应对的训练。岩国空军基地共部署了六架飞机，但2003年其中一架在起飞和降落训练期间翻滚并起火，导致所有机组人员遇难。飞行训练结束后，基地人员为飞行员们进行了传统仪式——水浴，然后结束了最后的飞行。U-36A 结束了37年的历史。机组人员在退役飞机前微笑拍摄纪念照。',
    subject:
      '["2025年3月10日","岩国基地","石川一郎, 茅岛聪","日本海上自卫队","训练支援飞机U-36A","退役仪式","U-36A飞机退役"]',
    summary:
      '3月10日，日本海上自卫队在岩国基地举行U-36A训练支援机退役仪式，标志其37年服役生涯结束。U-36A自1987年投入使用，作为首架海自喷气式飞机，专用于防空演习，模拟反舰导弹高速逼近护卫舰。岩国基地曾部署6架U-36A，其中一架于2003年坠毁。退役前，基地举行最后一次飞行训练，并为飞行员进行传统水浴仪式。机组人员在退役飞机前合影留念。',
    contentRaw:
      '海上自衛隊の訓練支援機U-36Aが37年にわたる運用を終えることになりきょう（10日）岩国基地で式典が行われました。海上自衛隊岩国基地では式典を前に最後の飛行訓練が行われました。訓練支援機「U-36A」は1987年、海上自衛隊初のジェット機として導入され岩国基地にのみ配備されました。防空能力を高める演習ではこの機体を対艦ミサイルに見立て海上自衛隊の護衛艦に高速で近づくことでその対処訓練などにも使われてきました。6機が岩国基地に配備されましたが、2003年に離着陸訓練中に横転し炎上、乗員が死亡する事故が起きました。飛行訓練を終えたパイロットたちは基地の隊員たちから水を豪快に浴びせられる恒例行事を受け最後の飛行を終えました。37年に渡る歴史に幕を下ろしたU-36A。搭乗員たちは引退する機体の前で笑顔で記念撮影に応じていました。',
    titleZh: '海上自卫队首架喷气式训练支援飞机U-36A专门部署在岩国基地，结束了其37年的服役。',
    titleRaw: '海上自衛隊首架噴氣式訓練支援飛機U-36A專門部署在岩國基地，結束了其37年的服役。',
    pics: [],
    type: '内部素材',
    sourceType: '网站',
    publishTime: '2025年3月10日',
  },
  {
    id: '9',
    contentZh:
      '3月4日至6日，日本海上自卫队的P-1和P-3C飞机与美国海军P-8A、新西兰空军P-8A在日本周边海空域进行了新的美日联合训练演习。新西兰武装部队是我们的重要伙伴，我们有着共同的目标，即维护和加强基于法治的国际秩序，我们抓住各种机会开展合作。通过此次训练，日本海上自卫队旨在加强战术技能以及与美国海军和新空军的合作。日本自卫舰队始终保持战备状态，不仅为日本的保卫作出贡献，而且还与盟国和志同道合国家的海军合作，为印度-太平洋地区的和平与稳定作出贡献，目标是实现“自由开放的印度-太平洋”。',
    subject:
      '["2025年3月4日至6日","日本周边海空域","","日本海上自卫队, 美国海军, 新西兰空军","P-1飞机, P-3C飞机, P-8A飞机","联合训练","日美新联合训练"]',
    summary:
      '2025年3月4日至6日，日本海上自卫队的P-1和P-3C飞机与美国海军P-8A、新西兰空军P-8A在日本周边海空域举行了联合训练演习。此次演习旨在加强日本海上自卫队的战术技能，并深化与美国海军及新西兰空军的合作。日本自卫舰队致力于维护日本的安全，同时与盟国及志同道合的国家合作，为实现“自由开放的印度-太平洋”目标贡献力量，共同维护和加强基于法治的国际秩序。',
    contentRaw:
      '３月４日及び３月６日に、海上自衛隊の「Ｐ－１」及び「Ｐ－３Ｃ」が米海軍の「Ｐ－８Ａ」及びニュージーランド空軍の「Ｐ－８Ａ」とともに日本周辺の海空域において日米新共同訓練を実施しました。ニュージーランド軍は、法の支配に基づく国際秩序の維持・強化という目標を共有する重要なパートナーであり、様々な機会を捉えて共に活動しています。本訓練を通じて、海上自衛隊の戦術技量並びに米海軍及び新空軍との連携の強化を図りました。自衛艦隊は、即応態勢を維持し、我が国の防衛のみならず、「自由で開かれたインド太平洋」の実現に向けて，同盟国・同志国海軍と協働して、インド太平洋地域の平和と安定に貢献しています。',
    titleZh: '日美新联合训练',
    titleRaw: '日美新聯合訓練',
    pics: [],
    type: '内部素材',
    sourceType: '网站',
    publishTime: '2025年3月4日',
  },

  {
    id: '14',
    contentZh:
      '随着新财政法草案的通过，多个政府部门的预算面临重大调整，海巡署的相关预算受到严重削减。去年12月15日，财政部宣布，海巡署的年度预算被削减高达32%，其中，船舰建造、维护以及治安维护等预算的削减最为显著，削减总金额达48亿元新台币。海巡署表示，这一削减将对海巡署的作业能力造成极大影响，尤其是在海域安全和打击跨海犯罪方面。此次削减影响最大的领域是海巡舰艇的建设和保养。海巡署原本计划新造的5艘海巡舰将无法按时交付，另外，现有的45艘舰艇也面临无法按期进行维修和保养的困境。海巡署还指出，由于经费不足，原本计划用于升级船舰设备及技术的预算将大幅减少，这将直接影响海巡署对台湾海域及其周边岛屿（金门、马祖、澎湖等）的防卫能力。随着外部威胁的增加，特别是中国海警的频繁巡航，这一预算削减可能对台湾的海域安全构成严峻挑战。',
    subject:
      '["2023年12月20日","立法院","在野党立委","中央机关, 海巡署","海巡舰艇","预算削减","新财划法草案通过，海巡署预算遭削减28%，影响造舰、维修、保养及治安维护工作"]',
    summary:
      '根据新财政法草案的通过，多个政府部门的预算面临调整，海巡署的年度预算被削减32%，其中船舰建造、维护及治安维护等预算的削减最为显著，削减金额达48亿元新台币。此次预算削减将严重影响海巡署的作业能力，尤其是在海域安全和打击跨海犯罪方面。海巡署原计划建造的5艘舰艇无法按时交付，现有45艘舰艇的维修也受到影响。此外，原本用于升级船舰设备及技术的预算将大幅减少，这将影响台湾海域及周边岛屿的防卫能力。考虑到外部威胁的增加，特别是中国海警的频繁巡航，此次预算削减对台湾海域安全构成挑战。',
    contentRaw:
      '隨著新財政法草案的通過，多個政府部門的預算面臨重大調整，海巡署的相關預算受到嚴重削減。去年12月15日，財政部宣布，海巡署的年度預算被削減高達32%，其中，船隻建造、維護以及治安維護等預算的削減最為顯著，削減總金額達48億元新台幣。海巡署表示，這項削減將對海巡署的作業能力造成極大影響，尤其是在海域安全和打擊跨海犯罪方面。這項削減影響最大的領域是海巡洋艦艇的建造和保養。海巡署原本計劃新造的5艘海巡洋艦將無法按時交付，另外，現有的45艘艦艇也面臨無法按期進行維修和保養的困境。海巡署也指出，由於經費不足，原本計劃用於升級船艦設備及技術的預算將大幅減少，這將直接影響海巡署對台灣海域及其周邊島嶼（金門、馬祖、澎湖等）的防衛能力。隨著外部威脅的增加，特別是中國海警的頻繁巡航，這項預算削減可能對台灣的海域安全構成嚴峻挑戰。',
    titleZh: '海巡署年度预算削减32% 影响舰艇建造与海域安全防护',
    titleRaw: '海巡署年度預算削減32% 影響艦艇建造與海域安全防護',
    pics: [],
    type: '公开数据',
    sourceType: '微博',
    publishTime: '2023年12月20日',
  },

  {
    id: '11',
    contentZh: same_as_id10,
    subject: '["2025年3月6日","神户工厂","","日本海上自卫队, 川崎重工业公司","交付仪式"]',
    summary:
      '2023年3月15日，在三菱重工横滨造船厂举行了新型护卫舰“疾风”交付海上自卫队的仪式。作为“秋月”型护卫舰的第五艘舰艇，“疾风”搭载了新型燃气涡轮发动机，提升了战斗能力和燃油效率。这款新型发动机使续航距离延长了10%以上，扩大了作战范围。此外，该舰还配备了新型“FCS-3A”射击指挥系统和高性能声呐，强化了对空、对舰导弹的命中精度以及潜艇探测能力。海上自卫队为应对中国海军的威胁，正在推进护卫舰的增强计划，目标是到2025年将护卫舰数量扩充至54艘。“疾风”将作为未来护卫舰部队的主力逐步部署。',
    contentRaw: same_as_id10_raw,
    titleZh: '春风号驱逐舰交付仪式：搭载新型燃气涡轮发动机增强战斗力',
    titleRaw: '「はるかぜ」護衛艦の引き渡し式：新型ガスタービンエンジンで戦力強化',
    pics: [],
    type: '公开数据',
    sourceType: '推特',
    publishTime: '2025年3月6日',
  },

  {
    id: '12',
    contentZh:
      '立法院在野党立委通过新财划法草案，造成中央机关不少部门预算遭排挤，去年12月20日立院三读通过该草案，对海巡包含造舰、维修、保养及治安维护方面造成重大影响，海巡署评估预算遭削减达28%，总删减预算金额达42.7亿元，严重冲击海巡署新造船舰及后勤保养等年度期程计画，甚至连海巡署缉私肃毒打击犯罪工作及救生救难业务都受影响。其中影响最大的，就是肩负台湾海域安全的海巡舰艇部分，海巡署海权维护的预算遭删减达22.8亿元新台币，今年度将有五艘海巡舰无法交船，也影响到海巡署编制内的38艘船舰没有经费可以进行岁修保养和大修，面对中国海警日益扩张巡弋海域，将对台湾及离岛金马澎海域造成严重威胁。',
    subject:
      '["2023年12月20日","立法院","在野党立委","中央机关, 海巡署","海巡舰艇","预算削减","新财划法草案通过，海巡署预算遭削减28%，影响造舰、维修、保养及治安维护工作"]',
    summary:
      '立法院在野党立委通过的新财划法草案，导致中央机关多个部门预算遭到排挤，其中海巡署受影响尤为严重。去年12月20日立法院三读通过该草案后，海巡署评估其预算遭削减达28%，总删减金额高达42.7亿元新台币，直接冲击海巡署的新造舰艇、后勤保养、缉私肃毒、打击犯罪以及救生救难等关键任务。此次预算削减影响最严重的部分是海巡舰艇的建造与维护，海巡署海权维护预算遭删减22.8亿元，导致原定今年交付的五艘海巡舰艇因经费不足而无法交船，同时编制内的38艘现役船舰因缺乏维修资金，无法进行岁修、保养及大修。面对中国海警日益扩大巡弋海域的态势，此次预算削减可能削弱台湾海巡的执法能力，对台湾本岛及离岛（如金门、马祖、澎湖）海域的安全构成严重威胁。',
    contentRaw:
      '立法院在野黨立委通過新財劃法草案，造成中央機關不少部門預算遭排擠，去年12月20日立院三讀通過該草案，對海巡包含造艦、維修、保養及治安維護方面造成重大影響，海巡署評估預算遭削減達28%，總刪減預算金額達42.7億元，嚴重衝擊海巡署新造船艦及後勤保養等年度期程計畫，甚至連海巡署緝私肅毒打擊犯罪工作及救生救難業務都受影響。其中影響最大的，就是肩負台灣海域安全的海巡艦艇部分，海巡署海權維護的預算遭刪減達22.8億元新台幣，今年度將有五艘海巡艦無法交船，也影響到海巡署編制內的38艘船艦沒有經費可以進行歲修保養和大修，面對中國海警日益擴張巡弋海域，將對台灣及離島金馬澎海域造成嚴重威脅。',
    titleZh: '国安威胁大增！海巡署预算遭削减42.7亿5海巡舰无法交船',
    titleRaw: '國安威脅大增！海巡署預算遭削減42.7億　5海巡艦無法交船',
    pics: [],
    type: '公开数据',
    sourceType: '推特',
    sameReportIds: ['13', '14', '15'],
    publishTime: '2023年12月20日',
  },
];
