export const data = [
  {
    id: '1',
    contentZh:
      '2025 年 3 月 11 日星期二，国防部宣布发布将于 3 月 24 日起生效的将领人事变动决定。九位与会者的详细信息及简历如下： （）表示变动之前的职位。国防部命令：联合参谋本部副参谋长南云健一郎将军将担任联合作战司令官。海军少将田原千代郎（佐世保地区司令官）被任命为联合作战副司令官。小林弘树大将（中央军司令官）被任命为陆军部队司令官。井户川一友大将（第二师团司令官）就任北方军总司令。远藤满中将（日本防卫大学副院长）就任中央军总司令。松本宽少将（海上自卫队补给本部长）就任吴地方督察。海军少将福田达也（吴地方司令官）就任佐世保地方司令官。山根敏一中将（陆军部队司令官）和末吉弘明中将（北方军司令官）批准了退休。',
    subject:
      '["2025年3月24日","日本","南云健一郎, 田原千代郎, 小林弘树, 井户川一友, 远藤满, 松本宽, 福田达也, 山根敏一, 末吉弘明","国防部, 联合参谋本部, 海上自卫队, 航空自卫队, 陆军部队","","人事变动","9位将领人事变动"]',
    summary: '2025 年 3 月 11 日星期二，国防部宣布发布将于 3 月 24 日起生效的9位将领人事变动决定。',
    contentRaw:
      '防衛省は令和7（2025）年3月11日（火）、3月24日付けの将人事発令を発表した。内容と9名の略歴は下記の通り。（）内は発令前のポスト。防衛省発令：統合作戦司令官を命ずる。空将 南雲憲一郎（統合幕僚副長）。統合作戦副司令官を命ずる。海将 俵千城（佐世保地方総監）。陸上総隊司令官を命ずる。陸将 小林弘樹（中部方面総監）。北部方面総監を命ずる。陸将 井土川一友（第2師団長）。中部方面総監を命ずる。陸将 遠藤充（防衛大学校副校長）。呉地方総監を命ずる。海将 松本完（海上自衛隊補給本部長）。佐世保地方総監を命ずる。海将 福田達也（呉地方総監）。退職を承認する。陸将 山根寿一（陸上総隊司令官）。陸将 末吉洋明（北部方面総監）。令和7年3月24日付。',
    titleZh: '人员变动于 3 月 24 日生效（陆上自卫队 5 名、海上自卫队 3 名、航空自卫队 1 名）',
    titleRaw: '人員変動于 3 月 24 日生效（陸上自衛隊 5 名、海上自衛隊 3 名、航空自衛隊 1 名）',
    pics: [],
    type: '公开数据',
  },
  {
    id: '2',
    contentZh:
      '2025年3月12日（星期三），防卫省在日本海军联合横滨工厂鹤见工厂（横滨市鹤见区）举行了扫雷舰能美号的交付仪式及自卫队旗授予仪式。能美号被部署至位于广岛县吴市的日本海上自卫队吴基地第三扫雷舰队。能美号长67米，宽11米，深5.2米，标准排水量690吨，可容纳约60名船员。其配备两台柴油发动机，输出功率为2200马力，最高速度约为14节（约26公里/小时）。其主要武器包括一挺20毫米遥控机枪和一套扫雷设备。该舰将作为淡路级扫雷舰第四艘建造，将于2023年10月24日下水，届时将被命名为“能美”号。该舰名取自广岛县东能美岛和西能美岛的统称。这是该名称首次用于海上自卫队舰艇，但此前该舰曾作为三仓级海防舰四号舰“能美”号授予日本帝国海军。扫雷舰是一种用于清除海中水雷并保证水域安全的船舶。淡路级扫雷舰尤其擅长清除针对潜艇的深海水雷。如果船体由钢制成，长时间使用后会产生磁性，这会导致船舶对磁性水雷产生反应并爆炸。为了防止这种情况，船体由纤维增强塑料 (FRP) 复合材料制成。过去的扫雷舰和扫雷艇都是采用木材制造，但近年来，为了保证抗冲击性能同时降低全寿命成本，玻璃钢已经成为扫雷舰和扫雷艇的主流材料。它将成为世界上最大的玻璃钢船舶之一。',
    subject:
      '["2025年3月12日","横滨市鹤见区","","防卫省, 日本海上自卫队","扫雷舰能美号","交付仪式","扫雷舰能美号交付"]',
    summary:
      '2025年3月12日（星期三），防卫省在日本海军联合横滨工厂鹤见工厂举行了扫雷舰能美号的交付仪式及自卫队旗授予仪式。',
    contentRaw:
      '防衛省は2025年3月12日（水）、ジャパン マリンユナイテッド（JMU）横浜事業所鶴見工場（横浜市鶴見区）において、掃海艦「のうみ」の引渡式および自衛艦旗授与式を実施しました。のうみは全長67m、幅11m、深さ5.2m、基準排水量は690トンで、乗員数は約60名。ディーゼルエンジンを2基搭載し、出力は2200馬力、最大速力は約14ノット（約26km/h）です。主要兵装として20mm遠隔管制機関砲1基、掃海装置1式を装備します。同艦は、あわじ型掃海艦の4番艦として建造され、2023年10月24日に進水、そのときに「のうみ」と命名されました。艦名の由来は、広島県にある「東能美島」「西能美島」の総称で、海上自衛隊の艦艇としては初の使用となりますが、旧日本海軍では御蔵型海防艦の4番艦「能美」として付与されたことがあります。掃海艦とは、海に敷設された機雷を無害化し、海域を安全にするための船です。あわじ型掃海艦は、とくに潜水艦を狙う深深度に敷設された機雷を排除する能力に優れています。船体は、鉄製だと長期間使ううちに磁力を帯びてしまい、磁気機雷が感応・爆発するのを防ぐため、あえてFRP（繊維強化プラスチック）複合材料を用いています。かつての掃海艦や掃海艇では木製でしたが、耐衝撃性を確保しつつ、ライフサイクルコストの低減を実現するために最近の掃海艦・掃海艇ではFRPが主流です。なおFRP船としては世界最大級になります。のうみの配備先は、広島県呉市にある海上自衛隊呉基地の掃海隊群第3掃海隊です。',
    titleZh: '自卫队的巨型玻璃钢船！最新船舶“Noumi”首次亮相，其职责是“清洁海洋”',
    titleRaw: '自衛隊の巨型玻璃鋼船！最新船舶「Noumi」首次亮相，其職責是「清潔海洋」',
    pics: [],
    type: '公开数据',
  },
  {
    id: '3',
    contentZh:
      '日本海上自卫队护卫舰「能代」号，12日抵达澳洲西部的澳洲海军斯特灵基地。能代号是最上级护卫舰的最新型。澳大利亚政府已将「最上」级和德国舰艇列入新型海军护卫舰的候补名单中，预计将在今年底前决定买其中一艘。为了配合此次港口访问，能代号将与澳洲海军进行联合训练。最上级护卫舰的优点在于，其操作人员约90人，仅为普通护卫舰的一半，日本政府希望提升其效率，并着眼于船舰出口。澳大利亚国防部表示，能代号的停靠，对澳大利亚海军和日本海上自卫队来说将是加强战略伙伴关系的宝贵机会。',
    subject:
      '["2025年3月12日","澳洲斯特灵基地","","日本海上自卫队, 澳大利亚海军","护卫舰能代号","联合训练","护卫舰能代号访问澳洲"]',
    summary:
      '日本海上自卫队护卫舰「能代」号，12日抵达澳洲西部的澳洲海军斯特灵基地。能代号是最上级护卫舰的最新型。',
    contentRaw:
      '日本海上自衛隊護衛艦「能代」號，12日抵達澳洲西部的澳洲海軍斯特靈基地。能代號是最上級護衛艦的最新型。澳洲政府已將「最上」級和德國艦艇列入新型海軍護衛艦的候補名單中，預計將在今年底前決定買其中一艘。為了配合此次港口訪問，能代號將與澳洲海軍進行聯合訓練。最上級護衛艦的優點在於，其操作人員約90人，僅為普通護衛艦的一半，日本政府希望提升其效率，並著眼於船艦出口。澳洲國防部表示，「能代號的停靠，對澳洲海軍和日本海上自衛隊來說，將是加強戰略夥伴關係的寶貴機會」。',
    titleZh: '日本海上自卫队护卫舰「能代」号访问澳洲港口=着眼于船舰出口的联合训练',
    titleRaw: '日本海上自衛隊護衛艦「能代」號訪問澳洲港口=著眼於船艦出口的聯合訓練',
    pics: [],
    type: '内部素材',
  },
  {
    id: '4',
    contentZh:
      '日本海上自卫队宣布，已打捞出两架飞机的主要部件，其中包括一架属于日本海上自卫队大村空军基地的直升机，这两架飞机于2024年在伊豆群岛附近相撞坠毁。2024年4月，日本海上自卫队两架SH-60K巡逻直升机在伊豆诸岛附近夜间训练时相撞坠毁，两架飞机均沉入水深约5500米的海底。遥控无人潜水器被部署，并用电线连接到深海体上，分别于11日和12日将其中一辆潜水器拉上来。在飞机内部和附近还发现了几具尸体。船上有八名船员，目前已确认一人的尸体，第七名船员被推定已死亡，但尚未找到。坠毁的两架直升机中有一架属于大村空军基地。',
    subject:
      '["2024年4月","伊豆群岛附近","8名船员","日本海上自卫队","SH-60K巡逻直升机","打捞","直升机坠毁事故"]',
    summary:
      '日本海上自卫队宣布，已打捞出伊豆群岛附近坠毁两架飞机的主要部件，其中包括一架属于日本海上自卫队大村空军基地的直升机，在飞机内部和附近还发现了几具尸体。',
    contentRaw:
      '2024年、伊豆諸島沖で海上自衛隊大村航空基地所属のヘリコプター1機を含む2機が衝突し墜落した事故で、海上自衛隊は2機の機体の主要部分を引き揚げたと発表しました。2024年4月、海上自衛隊の「SH―60K」哨戒ヘリ2機が伊豆諸島沖で夜間訓練中に衝突して墜落し、2機の機体は深さ約5500ｍの海底に沈みました。遠隔操作型無人潜水機が投入され、深海の機体にワイヤを掛けて11日に1機、12日にもう1機を引き揚げました。また、機体の中や付近などから複数の遺体が見つかりました。搭乗していた隊員8人のうちこれまで1人の遺体が確認され、7人は見つからないまま死亡と判断されていました。墜落したヘリ2機のうち1機は、大村航空基地に所属していました。',
    titleZh: '两架坠毁的海上自卫队直升机（其中一架属于大村空军基地）被打捞上来，并发现数具尸体',
    titleRaw: '兩架墜毀的海上自衛隊直升機（其中一架屬於大村空軍基地）被打撈上來，並發現數具屍體',
    pics: [],
    type: '通报报文',
  },
  {
    id: '5',
    contentZh:
      '国防部海事参谋部公布了与法国海军于2025年3月3日（星期一）下午2点（3月7日星期五）在达尔文沿海海域举行的“Ogri Verny 25”联合训练演习的详情。日本海上自卫队为加强合作，实现“自由开放的印度-太平洋”，与法国海军进行了如下联合训练。目的：（1）提高日本海上自卫队的战术技能（2）加强与法国海军的合作。参与单位：（1）日本海上自卫队：护卫舰“能代”号（2）法国海军：护卫舰“葡月”号。培训项目：各种战术训练（近战、CROSS DECK、战术演习）和PHOTOEX。2025年2月28日星期五至3月3日星期一，驱逐舰能代号停靠澳大利亚联邦达尔文港。',
    subject:
      '["2025年3月3日","达尔文沿海海域","","日本海上自卫队, 法国海军","护卫舰能代号, 护卫舰葡月号","联合训练","日法联合训练"]',
    summary:
      '国防部海事参谋部公布了与法国海军于2025年3月3日（星期一）下午2点（3月7日星期五）在达尔文沿海海域举行的“Ogri Verny 25”联合训练演习的详情。',
    contentRaw:
      '防衛省 海上幕僚監部は令和7（2025）年3月7日（金）14時00分、3日（月）にダーウィン沖海域で実施したフランス海軍との共同訓練「オグリ・ヴェルニー25」について以下のとおり詳細を発表した。日仏共同訓練（オグリ・ヴェルニー25）について：海上自衛隊は、「自由で開かれたインド太平洋」の実現に向けて連携を強化すべく、次のとおりフランス海軍と共同訓練を実施しました。目的：（1）海上自衛隊の戦術技量の向上（2）フランス海軍との連携の強化。期日：令和7年3月3日（月）。訓練海域：ダーウィン沖。参加部隊：（1）海上自衛隊：護衛艦「のしろ」（2）フランス海軍：フリゲート艦「ヴァンデミエール」。訓練項目：各種戦術訓練（近接運動、CROSS DECK、戦術運動）及びPHOTOEX。その他：令和7年2月28日（金）から3月3日（月）の間、護衛艦「のしろ」は、オーストラリア連邦ダーウィン港に寄港しました。',
    titleZh: '日本海上自卫队与法国海军举行“Ogri Verny 25”联合训练（3月3日）',
    titleRaw: '日本海上自衛隊與法國海軍舉行「Ogri Verny 25」聯合訓練（3月3日）',
    pics: [],
    type: '通报报文',
  },
  {
    id: '6',
    contentZh:
      '2025 年 3 月 10 日星期一下午 5 点 30 分，国防部海事参谋办公室就 2025 年近海训练航行宣布以下消息：日本海上自卫队2025财年将进行以下沿海训练航行：1.目的：（1）通过船上训练，初级军官将获得与远程训练航行相适应的基本知识和技能，并熟悉船上生活。（2）通过此次沿海训练航行的机会，学员们将提高指挥和指挥能力，并了解日本和海上自卫队的现状。2. 期间：2025 年 3 月 15 日（周六）至 2025 年 4 月 30 日（周三）。3. 参与单位：（1）司令官：训练舰队司令官渡边宏少将。（2）部署舰艇：驱逐舰照月号、驱逐舰海雾号、扫雷舰浦贺号、训练舰岛风号。（3）人员：约855人，包括第75期将官候补生课程的毕业生。4. 行动计划：日期/期间呼叫等，2025年，2025年4月8日至2025年4月11日，星期五，2025年4月14日，2025年4月14日 - 2025年4月16日，星期三，2025年4月17日，2025年4月17日 - 2025年4月20日，星期日，kushiro /nemurowednesday，4月23日，2025年4月23日，2025年4月23日鸟羽2025年4月24日（星期四）～4月30日（星期三） 横须贺。',
    subject:
      '["2025年3月15日至4月30日","日本沿海","渡边宏","日本海上自卫队","驱逐舰照月号, 驱逐舰海雾号, 扫雷舰浦贺号, 训练舰岛风号","训练航行","初级军官沿岸训练"]',
    summary:
      '2025 年 3 月 10 日星期一下午 5 点 30 分，国防部海事参谋办公室就 2025 年近海训练航行发布消息。',
    contentRaw:
      '防衛省 海上幕僚監部は令和7（2025）年3月10日（月）17時30分、令和7年近海練習航海について以下のように公表した。令和7年近海練習航海について：海上自衛隊は、次のとおり令和7年近海練習航海を実施します。1 目的：（1）初級幹部自衛官に対し、艦上における訓練作業を通じ、遠洋練習航海の連接に備え必要な基礎的知識、技能等をかん養させ，艦内生活に習熟させる。（2）近海練習航海の機会を通じて、指揮統率に係る能力を向上させるとともに、我が国及び海上自衛隊の現状を理解させる。2 期間：令和7年3月15日（土）～4月30日（水）。3 参加部隊等：（1）指揮官：練習艦隊司令官 海将補 渡邉 浩（わたなべ・ひろし）。（2）派遣艦艇：護衛艦「てるづき」、護衛艦「うみぎり」、掃海母艦「うらが」、練習艦「しまかぜ」。（3）人員：第75期一般幹部候補生課程卒業生を含む約855名。4 行動予定：期日／期間 寄港地等。令和7年3月15日（土） 江田島出港。令和7年3月15日（土）～3月18日（火） 呉。令和7年3月19日（水）～3月22日（土） 神戸。令和7年3月27日（木）～3月29日（土） 那覇。令和7年4月2日（水） 三机。令和7年4月4日（金）～4月6日（日） 佐世保。令和7年4月8日（火）～4月11日（金） 舞鶴。令和7年4月14日（月）～4月16日（水） 大湊。令和7年4月17日（木）～4月20日（日） 釧路・根室。令和7年4月23日（水） 鳥羽。令和7年4月24日（木）～4月30日（水） 横須賀。',
    titleZh: '海上自卫队计划于3月15日至4月30日期间，组织初级军官进行沿岸训练。',
    titleRaw: '海上自衛隊計劃於3月15日至4月30日期間，組織初級軍官進行沿岸訓練。',
    pics: [],
    type: '通报报文',
  },
  {
    id: '7',
    contentZh:
      '3月8日，日本海上自卫队驱逐舰“曙光”号和“滨切”号在马六甲海峡与马来西亚海军举行“MALPAN”联合训练演习。新演习的名称“MALPAN”是“马来西亚”和“日本”的组合，体现了两国密切的防务合作。日本将在两国全面战略伙伴关系的基础上与马来西亚开展合作，为该地区的海上安全做出贡献。',
    subject:
      '["2025年3月8日","马六甲海峡","","日本海上自卫队, 马来西亚海军","驱逐舰曙光号, 驱逐舰滨切号","联合训练","日马联合训练"]',
    summary:
      '3月8日，日本海上自卫队驱逐舰“曙光”号和“滨切”号在马六甲海峡与马来西亚海军举行“MALPAN”联合训练演习。',
    contentRaw:
      '3月8日、海上自衛隊護衛艦「あけぼの」及び「はまぎり」はマレーシア海軍と共同訓練「MALPAN」をマラッカ海峡において実施しました。新たな訓練名である「MALPAN」は「MALAYSIA」と「JAPAN」を組み合わせたものであり、両国の緊密な防衛協力を示しています。日本はこの地域の海洋安全保障に貢献するため、両国間の包括的戦略的パートナーシップに基づきマレーシアと協力して参ります。',
    titleZh: '日本海上自卫队驱逐舰“曙光号”和“滨切号”与马来西亚海军进行联合训练',
    titleRaw: '日本海上自衛隊驅逐艦「曙光號」和「濱切號」與馬來西亞海軍進行聯合訓練',
    pics: [],
    type: '通报报文',
  },
  {
    id: '8',
    contentZh:
      '今天（10日）在岩国基地举行了日本海上自卫队训练支援飞机U-36A服役37年的结束仪式。仪式前，在日本海上自卫队岩国基地举行了最后的飞行训练。训练支援机“U-36A”于1987年作为日本海上自卫队第一架喷气式飞机投入使用，并仅部署在岩国基地。在提高防空能力的演习中，该飞机被用作反舰导弹，高速接近海上自卫队护卫舰，进行如何应对的训练。岩国空军基地共部署了六架飞机，但2003年其中一架在起飞和降落训练期间翻滚并起火，导致所有机组人员遇难。飞行训练结束后，基地人员为飞行员们进行了传统仪式——水浴，然后结束了最后的飞行。U-36A 结束了37年的历史。机组人员在退役飞机前微笑拍摄纪念照。',
    subject:
      '["2025年3月10日","岩国基地","石川一郎, 茅岛聪","日本海上自卫队","训练支援飞机U-36A","退役仪式","U-36A飞机退役"]',
    summary: '3月10日在岩国基地举行了日本海上自卫队训练支援飞机U-36A服役37年的结束仪式。',
    contentRaw:
      '海上自衛隊の訓練支援機U-36Aが37年にわたる運用を終えることになりきょう（10日）岩国基地で式典が行われました。海上自衛隊岩国基地では式典を前に最後の飛行訓練が行われました。訓練支援機「U-36A」は1987年、海上自衛隊初のジェット機として導入され岩国基地にのみ配備されました。防空能力を高める演習ではこの機体を対艦ミサイルに見立て海上自衛隊の護衛艦に高速で近づくことでその対処訓練などにも使われてきました。6機が岩国基地に配備されましたが、2003年に離着陸訓練中に横転し炎上、乗員が死亡する事故が起きました。飛行訓練を終えたパイロットたちは基地の隊員たちから水を豪快に浴びせられる恒例行事を受け最後の飛行を終えました。37年に渡る歴史に幕を下ろしたU-36A。搭乗員たちは引退する機体の前で笑顔で記念撮影に応じていました。',
    titleZh: '海上自卫队首架喷气式训练支援飞机U-36A专门部署在岩国基地，结束了其37年的服役。',
    titleRaw: '海上自衛隊首架噴氣式訓練支援飛機U-36A專門部署在岩國基地，結束了其37年的服役。',
    pics: [],
    type: '内部素材',
  },
  {
    id: '9',
    contentZh:
      '3月4日至6日，日本海上自卫队的P-1和P-3C飞机与美国海军P-8A、新西兰空军P-8A在日本周边海空域进行了新的美日联合训练演习。新西兰武装部队是我们的重要伙伴，我们有着共同的目标，即维护和加强基于法治的国际秩序，我们抓住各种机会开展合作。通过此次训练，日本海上自卫队旨在加强战术技能以及与美国海军和新空军的合作。日本自卫舰队始终保持战备状态，不仅为日本的保卫作出贡献，而且还与盟国和志同道合国家的海军合作，为印度-太平洋地区的和平与稳定作出贡献，目标是实现“自由开放的印度-太平洋”。',
    subject:
      '["2025年3月4日至6日","日本周边海空域","","日本海上自卫队, 美国海军, 新西兰空军","P-1飞机, P-3C飞机, P-8A飞机","联合训练","日美新联合训练"]',
    summary:
      '3月4日至6日，日本海上自卫队的P-1和P-3C飞机与美国海军P-8A、新西兰空军P-8A在日本周边海空域进行了新的美日联合训练演习。',
    contentRaw:
      '３月４日及び３月６日に、海上自衛隊の「Ｐ－１」及び「Ｐ－３Ｃ」が米海軍の「Ｐ－８Ａ」及びニュージーランド空軍の「Ｐ－８Ａ」とともに日本周辺の海空域において日米新共同訓練を実施しました。ニュージーランド軍は、法の支配に基づく国際秩序の維持・強化という目標を共有する重要なパートナーであり、様々な機会を捉えて共に活動しています。本訓練を通じて、海上自衛隊の戦術技量並びに米海軍及び新空軍との連携の強化を図りました。自衛艦隊は、即応態勢を維持し、我が国の防衛のみならず、「自由で開かれたインド太平洋」の実現に向けて，同盟国・同志国海軍と協働して、インド太平洋地域の平和と安定に貢献しています。',
    titleZh: '日美新联合训练',
    titleRaw: '日美新聯合訓練',
    pics: [],
    type: '内部素材',
  },
  {
    id: '10',
    contentZh:
      '3月6日，向日本海上自卫队交付新型潜艇“雷鲸”号的仪式在川崎重工业公司神户工厂举行。大鲸号是大鲸级潜艇的第四艘，于2022年开始部署，配备了与前三艘不同的发动机，进一步提高了其能力。锂离子电池延长潜艇潜航天数。潜艇分为核动力和常规动力（柴电）两种，但海上自卫队只拥有常规动力潜艇。与可以无限期潜航的核潜艇不同，常规动力潜艇需要定期浮出水面吸入空气，为柴油发动机提供动力（柴油发动机产生的电力被充电到电池中，并在潜水时使用）。这可能会导致保密性的丧失。日本海上自卫队将为其2009年服役的苍龙级潜艇采用AIP（不依赖空气推进）系统。该发动机实际上不依赖大气运行，延长了潜水艇的运行天数，但存在输出功率低的问题。或许出于这个原因，第11艘和第12艘苍龙级潜艇取消了AIP发动机，而采用了锂离子电池系统。与传统铅电池相比，锂离子电池单位体积的容量是其两倍，从而可延长船舶在水下停留的天数。大鲸级潜艇是苍龙级潜艇的后继者，在建造之初就假设将配备锂离子电池。其外观与苍龙级十分相似，几乎难以区分，但却融入了可充分发挥锂离子电池优势的功能和结构。特别值得注意的是刚刚交付的第四艘船“Raigei”，该船配备了新型柴油发动机。搭载锂离子电池的“完美形态”。苍龙级和前3艘大鲸级潜艇装备的都是25/26SB型，这是之前潜艇上使用的川崎重工V12 25/26柴油发动机的略微改进型，但从第四艘雷鲸级开始，将装备新型25/31型。锂离子电池可以用比铅酸电池更大的电流进行充电，因此可以在更短的时间内完成充电。太鲸级搭载了适合锂离子电池的新型小型高输出“吸气管发电系统”。同时，还开发了25/31型发动机，搭载该发动机的太鲸级（及后续舰艇）能够更好地发挥锂离子电池的性能。大鲸级是用于对抗中国威胁的高性能舰艇，与苍龙级相比，其性能在许多方面都有所提升，包括通过使用锂离子电池提高了潜航能力、安装新型18式鱼雷、提高静音性、安装高性能声纳等。为了应对中国海军日益增长的威胁，日本海上自卫队于2010年决定将其潜艇舰队从16艘增至22艘，并计划在2022年实现这一目标。大鲸级潜艇正以每年一艘的速度建造，预计将逐步替换亲潮级潜艇（1998年首次部署），成为未来日本海上自卫队潜艇部队的中流砥柱。',
    subject:
      '["2025年3月6日","神户工厂","","日本海上自卫队, 川崎重工业公司","潜艇雷鲸号","交付仪式","新型潜艇雷鲸号服役"]',
    summary:
      '3月6日，向日本海上自卫队交付新型潜艇“雷鲸”号的仪式在川崎重工业公司神户工厂举行。大鲸号是大鲸级潜艇的第四艘，于2022年开始部署，配备了与前三艘不同的发动机，进一步提高了其能力。',
    contentRaw:
      '3月6日、川崎重工神戸工場において新型潜水艦「らいげい」の海上自衛隊への引き渡し式が行なわれた。2022年より配備が開始された「たいげい」型潜水艦の4番艦にあたる「らいげい」だが、1～3番艦とは異なるエンジンを搭載し、さらなる能力向上を実現した。【自衛隊新戦力図鑑】TEXT：綾部剛之（AYABE Takayuki）。リチウムイオン電池により潜航可能日数を延長。潜水艦には、原子力型と通常動力（ディーゼル・エレクトリック）型のふたつのタイプがあるが、海上自衛隊は通常動力潜水艦のみを保有している。半永久的に潜水航行を続けられる原子力潜水艦に対して、通常動力潜水艦はディーゼル機関を動かすため、定期的に浮上して空気を取り込む必要がある（ディーゼルで発電した電力を蓄電池に充電し、潜航中は電力を用いる）。そのため、隠密性を損なうおそれがあった。海上自衛隊は、2009年就役の「そうりゅう」型潜水艦でAIP（非大気依存推進）機関を採用する。文字通り大気に頼らず動くエンジンで、潜航可能日数を延長できたが、こちらは出力が低いという問題があった。そのためか、「そうりゅう」型11番艦・12番艦ではAIP機関を廃止し、リチウムイオン電池を搭載する方式とした。従来の鉛電池に比べて、リチウムイオン電池は重量容積比で2倍の容量があり、これにより潜航可能日数を延ばしている。「たいげい」型は、「そうりゅう」型に続く潜水艦であり、当初よりリチウムイオン電池搭載を前提として作られた艦だ。外観は「そうりゅう」型とそっくりで、ほとんど区別がつかないが、リチウムイオン電池の性能を引き出す機能・構造が盛り込まれている。とくに今回引き渡された4番艦「らいげい」では、新型ディーゼルエンジンを搭載したことが注目される。リチウムイオン電池搭載艦の“完成形”。「そうりゅう」型と「たいげい」型3番艦までは、それ以前の潜水艦から使用されていた川崎重工製V型12気筒25/26型ディーゼルエンジンを小改良した25/26SB型が搭載されていたが、4番艦「らいげい」から新型の25/31型を搭載する。リチウムイオン電池は鉛電池より大きな電流による充電が可能であり、このため短時間で充電することができる。「たいげい」型は、リチウムイオン電池に適した小型・高出力の新型「スノーケル（吸排気管）発電システム」を搭載しているが、これとあわせて開発されたのが25/31型エンジンであり、同エンジンを搭載した「らいげい」（および以降の艦）はリチウムイオン電池の性能を、より発揮できるようになったのである。高性能艦で中国の脅威に立ち向かう。「たいげい」型はリチウムイオン電池による潜航性能の向上のほかにも、新型の「18式魚雷」の装備や、静粛性の向上、高性能ソナーの搭載など、さまざまな面で「そうりゅう」型より性能を向上させている。海上自衛隊は増大する中国海軍の脅威に対抗するため、2010年に従来の潜水艦16隻体制を改め、22隻体制の方針を決定し、2022年に達成している。「たいげい」型は年1隻ペースで建造が進み、「おやしお」型（1998年配備開始）に替わり順次配備が進んでいくものと思われ、今後の海上自衛隊潜水艦部隊の主力を担うことになる。',
    titleZh: '新型潜艇“雷鲸”号服役。新引擎有哪些变化？',
    titleRaw: '新型潛艇「雷鯨」號服役。新引擎有哪些變化？',
    pics: [],
    type: '公开数据',
  },
];
