export const foreignPolicyData = {
  1: {
    t1: {
      title: '国际合作',
      details: [
        {
          Technical: `根据日美菲三国首脑的联合愿景声明，实施日美菲海洋交流计划 `,
          preContent: '2024年7月22日（周一）至2024年8月3日（周六），日本海上保安厅和菲律宾海岸警卫队（PCG）人员登上美国海岸警卫队（USCG）巡逻船，开展了各种交流活动。此次交流以2024年4月日美菲三国首脑发表的《联合愿景声明》为基础，旨在深化日美菲三国海上保安机构之间的合作关系，以实现“自由开放的印度太平洋”'
        },
        {
          Technical: `与联合国毒品和犯罪问题办公室合作提供能力建设支持`,
          preContent: '2024年7月6日（周六）至7月19日（周五），日本海上保安厅在联合国毒品和犯罪问题办公室（UNDOC）框架下向斐济派遣了2名日本海上保安厅机动合作小组（MCT）成员，为图瓦卢、汤加、斐济、密克罗尼西亚和瑙鲁的海岸警卫队组织提供能力建设支持。'
        },
        {
          Technical: ` 日美韩首次联合搜救训练`,
          preContent: '日本海上保安厅与美国海岸警卫队（USCG）和韩国海岸警卫队（KCG）合作，首次进行了海上搜救训练，以增进相互理解。这是日美韩海岸警卫队签署合作意向书以来的首次联合训练，此次训练加强了三国之间的合作与协作。此外，配合训练，美国海岸警卫队巡逻船和韩国海岸警卫队巡逻船抵达舞鹤港，并进行了相互交流，包括参观日本海上保安厅的设施和彼此的巡逻船。'
        },
        {
          Technical: `签署日美韩海上保安厅合作意向书`,
          preContent: '2024年5月9日（星期四），日本海上保安厅长官将与美国海岸警卫队太平洋司令官签署日美韩海上保安厅合作意向书。该意向书是表明日美韩海上保安厅各机构将合作、协作，为提高亚洲和大洋洲的海上安全能力提供支持的意向的文件。'
        },



      ]
    },
    t2: {
      title: '对外援助',
      details: [
        {
          Technical: `支援印尼海岸警卫队等组织的能力建设 `,
          preContent: '2024年7月9日（星期二）至7月11日（星期四），日本海上保安厅在日本国际协力机构(JICA)的框架下，向印尼派遣了三名日本海上保安厅机动合作队(MCT)成员，该队是支援外国海岸警卫队组织提高海上安全能力的专门单位，为印尼海岸警卫队(BAKAMLA)等组织在行动和刑事调查能力方面的建设提供支持。'
        },
        {
          Technical: `对吉布提海岸警卫队的能力建设支持 `,
          preContent: '日本海上保安厅于2024年7月12日（星期五）至2024年7月27日（星期六）在日本国际协力机构(JICA)的框架下，向吉布提共和国派遣了三名日本海上保安厅机动合作小组(MCT)成员，该小组是专门为外国海岸警卫队组织提供能力建设支持的单位，为吉布提海岸警卫队(DCG)人员提供本财政年度的第一次能力建设支持。'
        },
        {
          Technical: `对斯里兰卡海岸警卫队的能力建设支持 `,
          preContent: '日本海上保安厅提供了能力建设支持，包括评估斯里兰卡海岸警卫队(SLCG)人员的除油技术培训的实施情况，该培训于2024年5月20日星期一至5月24日星期五在海上防灾中心(MDPC)举行。'
        },
        {
          Technical: ` 首次为密克罗尼西亚联邦和马绍尔群岛共和国的海岸警卫队官员提供能力建设支持`,
          preContent: '2024年1月13日星期六至2024年1月28日星期日，日本海上保安厅在日本基金会和笹川和平基金会的支持下，派遣了四名日本海上保安厅MCT（机动合作小组）成员前往密克罗尼西亚联邦和马绍尔群岛共和国，为当地海岸警卫队官员提供能力建设支持，MCT是专门支持外国海岸警卫队机构提高海岸警卫队能力的单位。'
        },
        {
          Technical: `对菲律宾海岸警卫队的能力建设支持 `,
          preContent: '2024年2月18日（星期日）至2024年3月9日（星期六），日本海上保安厅在JICA的框架下向菲律宾派遣了日本海上保安厅机动合作小组(MCT)的两名成员（MCT是支持外国海岸警卫队机构提高海上安全能力的专门单位）、一名刑事事务部成员、巡逻舰Kikuchi的两名船员和一名来自日本海上保安厅学校门司分校的教员，为菲律宾海岸警卫队(PCG)提供能力建设支持。'
        },
        {
          Technical: ` 为马来西亚海事执法局提供能力建设支持`,
          preContent: '从2024年2月17日星期六到2024年3月4日星期一，日本海上保安厅派遣了羽田特别救援基地成员、日本海上保安学院潜水教练、救援巡逻船潜水员和日本海上保安学校教授共计五名成员前往马来西亚，在日本国际协力机构（JICA）的框架下为提高马来西亚海事执法局（MMEA）工作人员的救援潜水能力提供支持。'
        },
        {
          Technical: `对马绍尔群岛共和国海岸警卫队的能力建设支持 `,
          preContent: '5月11日（周六）至5月21日（周二），日本海上保安厅在日本财团和笹川和平基金会的支持下，派遣了四名日本海上保安厅机动合作小组(MCT)成员前往马绍尔群岛共和国（马绍尔群岛），与日本海上自卫队合作，为马绍尔群岛海岸警卫队官员提供能力建设支持。MCT是专门支持外国海岸警卫队机构提高其海岸警卫队能力的单位。'
        },




      ]
    },
    t3: {
      title: '双边合作',
      details: [
        {
          Technical: `第十一管区海上保安厅官员与美国海岸警卫队官员就救援行动交换意见 `,
          preContent: '2024年6月14日星期五，日本海上保安厅第11管区与美国海岸警卫队官员交换了意见，这是美日联合海岸警卫队倡议“SAPPHIRE”的一部分。'
        },
        {
          Technical: `与印度海岸警卫队联合潜水训练 `,
          preContent: '作为加强两组织合作努力的一部分，日本海上保安厅和印度海岸警卫队(ICG)于2024年6月3日（星期一）至6月7日（星期五）在日本海上保安厅学校进行了为期五天的联合潜水训练。作为加强两组织合作努力的一部分，参加者分享了潜水训练技术以及潜水工作期间所需的安全管理知识和技能，并拜访了日本海上保安厅学校的校长。'
        },



      ]
    },
    t4: {
      title: '国际合作',
      details: [
        {
          Technical: `国际海事组织（IMO） `,
          preContent: '联合国应对船舶安全和船舶海洋污染等问题的专门机构，目前有174个国家正式加盟，3个地区准加盟（截止2020年9月）。海上保安厅参与IMO海上安全委员会（MSC）及其下属组织航行安全・无线通信・搜索救助小委员会（NCSR）和海洋环境保护委员会（MEPC）、MEPC防污染小委员会（PPR）工作，曾提案修改条约和新航路等。'
        },
        {
          Technical: `国际水路组织（IHO） `,
          preContent: '为了实施航海更加安全高效，1970年成立IHO，主要针对海图等水路图志制定国际标准，提升水路测量技术和协调各国水路机构的活动，目前有93个国家加盟。海上保安厅从1971年成立之初既加盟该组织设置的地区委员会东亚水路委员会（EAHC），通过派遣专家人员等支持工作。另外，在IHO与联合国教科文组织政府间海洋学委员会（IOC）共同设立的致力于世界海底地形名称标准化的“海底地形名称小委员会”，海上保安厅海洋情报部技术・国际课海洋研究室长担任副议长。'
        },
        {
          Technical: `国际航路标识协会（IALA） `,
          preContent: 'IALA是以发送航路标识、保障船舶交通安全等为目的的国际性组织，目前有89个国家和地区加盟（截至2020年3月）。海上保安厅作为理事国从1975年负责该机构的运营和国际标准的批准程序等，并担任IALA常设技术委员会之一ENAV委员会的议长，从2016年起由交通部企划课官员担任。'
        },
        {
          Technical: `科斯帕斯探测计划 `,
          preContent: `科斯帕斯探测计划是利用以GMDSS为核心的人造卫星提供遇难通报系统的国际性合作框架，签署国际协定的45个国家和地区参加。海上保安厅从2023年起建设地面设施，作为代表日本参与以人造卫星为中继的遇难信号的接收处理，作为全球指定的6个情报交换场所的业务管理中心，在西北太平洋地区（日本、中国、香港、韩国、台湾、越南）发挥核心作用。`
        },
        {
          Technical: `亚洲海盗对策地区合作协定及情报共享中心（ReCAAP-ISC`,
          preContent: `亚洲海盗对策地区合作协定（ReCAAP）是由日本主导缔结的有效应对亚洲海盗和海上武装集团问题的地区合作协定。基于该协定，2006年在新加坡成立情报共享中心（ISC），以构筑情报共享和合作机制。海上保安厅从ReCAAP-ISC成立时派遣1名官员从事海盗情报收集和分析等，并在2019年针对ReCAAP缔约国和马来西亚、印度尼西亚的海上警察机构人员提供研修课程，以提升其海上执法能力。`
        },
        {
          Technical: `西北太平洋地区海洋行动计划（NOWPAP） `,
          preContent: `NOWPAP是由联合国环境计划（UNEP）倡导的地区海洋计划（RSP），主要目的是管理封闭水域的海洋污染和管理资源，西北太平洋地区4个国家（日本、韩国、中国、俄罗斯）已批准。海上保安厅参加了该计划的各项会议。`
        },




      ]
    }

  },
  2: {
    t1: {
      title: '国际交流',
      details: [
        {
          Technical: `美国海岸警卫队参加所罗门群岛海洋污染研讨会 `,
          preContent: '来自海洋环境响应区域活动中心(MER-RAC)和第14区响应咨询小组的美国海岸警卫队人员参加了在所罗门群岛霍尼亚拉举行的海洋污染事件研讨会。在为期四天的研讨会上，海岸警卫队人员与各太平洋岛国、区域组织和包括英国高级委员会在内的国际伙伴的代表一起讨论了在发生海洋污染事件时加强准备、响应和恢复工作的策略。'
        },
        {
          Technical: `国际部`,
          preContent: '自20世纪60年代以来，约克镇培训中心一直是来自100多个海军和海岸警卫队部队的数千名国际学生的家外之家，同时继续其提供各种技术和专业课程培训的悠久传统。1998年，国际驻地培训处成立，以管理不断扩大的国际项目，目前该项目每年吸引来自60多个国家的250名国际学生。'
        },



      ]
    },
    t2: {
      title: '双边合作',
      details: [
        {
          Technical: `美国海岸警卫队与帕劳共和国在佩莱利乌联合委员会会议上深化伙伴关系 `,
          preContent: '帕劳共和国和美国在2024年9月13日至18日于佩莱利乌举行的联合委员会会议(JCM)上重申了双方的长期伙伴关系和共同历史，美国海岸警卫队密克罗尼西亚/关岛部队也参加了会议。联合巡逻团还重点关注未来对帕劳的支持，特别是在打击非法、未报告和无管制捕捞(IUU-F)方面。美国海岸警卫队与帕劳共和国协调，于9月初开展了增兵行动，以打击非法捕捞并提高海域意识。海事合作伙伴与海事执法部门人员讨论了未来的联合巡逻机会，在联合双边行动和Irensia行动现有成功的基础上，继续保护帕劳的资源和主权。'
        },
        {
          Technical: `美国海岸警卫队与韩国海岸警卫队在关岛通过联合训练和文化交流加强伙伴关系 `,
          preContent: '2024年10月9日，美国海岸警卫队(USCG)阿普拉港站的成员在关岛阿普拉港与韩国海岸警卫队(KCG)训练船KCG 3011 Badaro(바다로호)的成员进行搜救演习和船员交流。美国海岸警卫队和韩国海岸警卫队船员于2024年10月7日至11日成功完成了对关岛为期一周的访问，其中包括共同演习、主题专家(SME)交流和文化“体育日”，旨在加强合作并培养两支部队之间的情谊。此次访问是训练船及其船员第二次访问关岛，重点是加强美国海岸警卫队和韩国海岸警卫队在太平洋地区海上安全和安保方面的长期伙伴关系。它以美国海岸警卫队、日本海岸警卫队和韩国海岸警卫队代表于2024年5月签署的三边意向书为基础，旨在加强海上合作。'
        },





      ]
    },
    t3: {
      title: '对外援助',
      details: [
        {
          Technical: `住院医师培训 `,
          preContent: `在国务院安全援助计划(SATP)的赞助下，这项“民间”计划使来自许多国家的文职和军事人员能够参加海岸警卫队的培训计划，以获得新技能或提高技术和专业能力。每年约有250名国际学生（军官、士兵和文职人员）参加约克镇培训中心的各种学校和课程：搜索和救援(SAR)、海上安全、航海辅助设备、工程和武器、海上执法和小型船只操作。此外，还有专为国际学生设计的课程，如国际危机指挥与控制(ICCC)、国际领导力和管理研讨会(ILAMS)和国际海事官员课程(IMOC)。IMOC是海岸警卫队国际驻地培训的核心。为期15周的课程专为中级军官和文职人员设计，他们因未来可能担任领导者而经过特别挑选。请访问国际海事军官学校主页，了解IMOC以及约克镇培训中心提供的其他国际驻地学校的课程描述。
有关国际学生独有的信息，请访问国际学生信息部分和美国海岸警卫队国际事务和外交政策主页。`
        },
        {
          Technical: `美国海岸警卫队支持帕劳海洋法部门进行双边登船行动 `,
          preContent: `2024年9月23日，美国海岸警卫队奥利弗·亨利号(WPC1140)的登船小组与帕劳海事执法部门的一名官员一起，登上一艘支持帕劳共和国在其专属经济区的外国渔船，完成了双边海事执法登船。他们的警惕性在阻止非法、未报告和无管制(IUU)捕捞和其他非法海上活动方面发挥了关键作用，从而加强了海上安全。`
        },



      ]
    },
    t4: {
      title: '国际合作',
      details: [
        {
          Technical: `美国海岸警卫队密克罗尼西亚/关岛部队和北马里亚纳群岛联邦机构成功进行联合搜救演习 `,
          preContent: `密克罗尼西亚/关岛部队在关岛、北马里亚纳群岛联邦和自由联合协定国家开展搜救演习。这些演习评估了通知和响应程序，并确定了搜救事件期间的沟通和协调不足。每个机构都拥有各自的能力，可以相互补充，从而增强搜救系统的整体成功。为展现对海上安全的坚定承诺，美国海岸警卫队密克罗尼西亚/关岛部队和阿普拉港站人员与北马里亚纳群岛联邦的七个当地部门合作，于2023年9月7日至8日在塞班岛马纳加哈岛附近海域进行了综合搜救演习(SAREx)。此次为期两天的活动以2022年SAREx为基础，展示了跨机构协调、专业知识和宝贵的培训，这些对于成功开展现实中的搜救行动至关重要。此次活动吸引了来自不同机构的40多名参与者，包括公共安全部、消防和应急管理服务部、海关和生物安全部、CPA港口警察和多个环境质量部门。`
        },
        {
          Technical: `美国海岸警卫队、加拿大军队和国际合作伙伴完成2024年北太平洋警卫行动  `,
          preContent: `美国海岸警卫队、加拿大军队和国际伙伴结束了北太平洋打击非法、未报告和无管制(IUU)捕鱼的巡逻行动，即“北太平洋警卫队2024”行动。 北太平洋警卫行动是国际合作伙伴之间每年开展的多任务行动，旨在提供水面和空中巡逻并共享情报，指导巡逻资产发现和拦截非法捕鱼活动。 联合任务的参与者包括美国海岸警卫队“米德格特”号巡逻艇、美国海岸警卫队“科迪亚克”航空站、美国海岸警卫队第十七区、美国国家海洋和大气管理局、加拿大渔业和海洋部、加拿大海岸警卫队舰艇（CCGS）威尔弗里德·劳里埃爵士号、日本海岸警卫队、日本水产厅和韩国海岸警卫队。 `
        },





      ]
    },
  },
  3: {
    details: [
      {
        Technical: `美国 `,
        preContent: `海巡署2025年将首度派遣人员赴美接受美国海军战争学院训练，参与全面安全合作班的短期训练。
建立“台美海巡交流合作机制”，派员赴美就台美海巡机关定期交流合作机制及“台美海巡工作小组了解备忘录”进行议题讨论，深化双方合作交流。
海巡署长期与美国海岸巡防队维持执法技术交流，由美海岸防卫队以机动辅训团名义，派遣军士官来台从事海上登检、拦截等实务科目交流、经验传授。
以台美情报部门交流为名，派员赴美拜会美国台协会（AIT）总部，配合海巡署定期与美方召开的工作会议，强化情报研析能力。
派员参加美国海岸防卫队污染事件应处班短期班队。
派员参加美国亚太安全研究中心开办的全面安全合作班课程。2025年新参与的班队，则是首度派遣人员赴美接受美国海军战争学院训练，参与全面安全合作班的短期训练，为期两个月。`
      },
      {
        Technical: `日本 `,
        preContent: `2024年7月18日，日本海上保安厅和台湾“海巡署”举行了联合演练，这是两部门首次举行联合海上演练。台湾“海巡署”船只“巡护9号”7月10日停靠到东京港，18日与日本海上保安厅船只在日本千叶县南部海域进行了救援演练。`
      },
      {
        Technical: `菲律宾 `,
        preContent: `近年来，菲律宾已经多次派海警人员来台就读或受训，目前在岛内受训的就有大约30名菲海警人员。据统计，其中在台“警察大学”水上警察学系就有10名菲方海警人员，还有15名菲海警在台“海洋大学”攻读硕士学位。据报道，菲海岸警卫队直接将台“警察大学”认证为“学习训练平台”，定期派员前往培训。不仅如此，台“海巡署”在2023年“海安11号”演习期间，还邀请了菲海警人员“观摩学习”。此外，台“警察大学”在培训菲方人员时，直接采用中文授课，而不是国际交流常用的英文授课，针对大陆海警的意图已经非常明显，双方还试图建立长期、常态化的“培训”交流机制。台“国安局”高层甚至表示，要和菲律宾“分享区域情报”。`
      },



    ]

  }
}